[
  "waypoint",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "folder-notes",
  "dataview",
  "extended-graph",
  "juggl",
  "smart-connections",
  "metadata-menu",
  "frontmatter-generator",
  "obsidian-linter",
  "auto-card-link",
  "obsidian-auto-link-title",
  "tag-wrangler",
  "obsidian-git"
]