[
  "waypoint",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "folder-notes",
  "dataview",
  "extended-graph",
  "juggl",
  "smart-connections",
  "metadata-menu",
  "obsidian-linter",
  "auto-card-link",
  "obsidian-auto-link-title",
  "tag-wrangler",
  "obsidian-git",
  "obsidian-admonition",
  "advanced-canvas",
  "babashka",
  "dataview-autocompletion",
  "drawio-obsidian",
  "flashcards-obsidian",
  "obsidian-living-graph",
  "graph-nested-tags",
  "obsidian-tasks-plugin",
  "quickadd",
  "obsidian-tracker",
  "textgrams",
  "templater-obsidian",
  "various-complements",
  "x86-flow-graphing",
  "nldates-obsidian",
  "obsidian-kanban",
  "table-editor-obsidian"
]