[
  "calendar",
  "dataview",
  "extended-graph",
  "make-md",
  "obsidian-admonition",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-linter",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "periodic-notes",
  "table-editor-obsidian",
  "templater-obsidian",
  "waypoint"
]